<html>
<head>
    <meta charset="utf-8"> <!-- Устанавливаем кодировку страницы -->
    <title>Информация</title> <!-- Устанавливаем заголовок страницы -->
</head>
<body>
    <table style="border-collapse:collapse;"> <!-- Создаем таблицу с установленным стилем границы (объединение границ) -->
        <tr>
            <th style ="border: 1px solid black;"> <!-- Создаем ячейку-заголовок таблицы с установленным стилем границы -->
               <p align="left"> Полезная информация: </p> <!-- Выводим заголовок таблицы с выравниванием текста влево -->
            </th>
        </tr>
        <tr>
            <td style ="border: 1px solid black;"> <!-- Создаем ячейку таблицы с установленным стилем границы -->
                Сделанно записей - <br> <!-- Выводим информацию о количестве сделанных записей -->
                Оставлено комментариев - <br> <!-- Выводим информацию о количестве оставленных комментариев -->
                За последний месяц  я создал записей - <br> <!-- Выводим информацию о количестве созданных записей за последний месяц -->
                За последний месяц оставленно комментариев - <br> <!-- Выводим информацию о количестве оставленных комментариев за последний месяц -->
                Моя последняя запись - <br> <!-- Выводим информацию о последней созданной записи -->
                Самая обсуждаемая запись -  <!-- Выводим информацию о самой обсуждаемой записи -->
            </td>
        </tr>
    </table>
    <a href ="default.php"><p>Вернуться на главную</p> </a> <!-- Создаем ссылку для возврата на главную страницу -->
</body>
</html>